@extends('frontend.layout.app')

@push('custom_css')
@endpush

@push('custom_js')
@endpush

@section('content')
    <div class="container mx-auto">
       <div> <h1 class="text-[red] text-[25px]">নবজাতককে  দিন মোস্ট ওয়ান্টেড  গিফট নিউবর্ন কেয়ার বান্ডেল (১৫ ইন ১)</h1></div>
        <div>
            <p>
                একটি শিশু জন্মের পর যে সকল প্রয়োজনীয় জিনিসগুলো দরকার হয়ে থাকে সেই </br>সকল আইটেমগুলো নিয়েই বানানো হয়েছে আমাদের এই মোস্ট ওয়ান্টেড নিউবর্ন  </br>
                কেয়ার বান্ডেল । সবকিছু একটি কম্বো কেয়ার বান্ডলে একসাথে পেয়ে যাচ্ছেন- </br>
               আমাদের কাছে বেস্ট কোয়ালিটি ,বেস্ট প্রাইজে এবং ফ্রি হোম ডেলিভারিতে। 
                
            </p>
        </div>
    </div>
@endsection
